help_text = '''инфа или infa:показует твое айди в телеграме если ты не здох☠

хелп или ｈｅｌｐ:помощь если ты не  клоун 🤡

ｇｅｔｏｐ или топ: показывает топ 2０
 юзеров🙃

КОМАНДЫ ТОЛЬКО ДЛЯ АДМИНОВ🤑

ｋｉｃｋ или кик:админы уничтожают неодикватов  🤬

ｓｅｔｒａｎｋ или сетранг:изменяет ранг😉
Обозночение ранга
１-２ Клоуны🤡 
３-４ Новокек😛
５-６ Дефолт
７-８ норм чел🤠
９-１０ Спонсор😎

repost или рассылка: рассылка сообщения

Чтобы использовать данные команды,нужно начинать их с:  "/" или "!" Например:
/хелп
!хелп
/help
!help'''

sss = ['пидор', 'хуй', 'конченный', 'Конченный', 'Хуй', 'Пидор', 'шлюх', 'Шлюх', 'Аутист', 'аутист', 'сук', 'Сук',
       'имбицил',
       'уебан', 'Уебан', 'Уебок', 'уебок', 'соси', 'Соси', 'еба', 'Еба', 'Имбицил', 'ебу', 'Ебу', 'конча', 'Конча',
       'хуе', 'Хуе', 'пиздец', 'Пиздец', 'пидарас', 'Пидарас', 'залупа', 'Залупа', 'хуя', 'Хуя', 'шалава', 'Шалава',
       'еблан', 'Еблан', 'Бля', 'бля', 'пизда', 'Пизда', 'долбаеб', 'http', 't.me']

da = ['да', 'Да', 'дА', 'ДА']

net = ['нет', 'Нет', 'нЕт', 'неТ', 'НЕТ', 'нЕт', 'нЕТ', 'НеТ']